Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/darbbasit-politiijaid-geain-lea-gelbbolasvuohta-sami-gielas-ja-kultuvrras.html.tmx
Source language: sme
Languages: smj

source: Dárbbašit politiijaid geain lea gelbbolašvuohta sámi gielas ja kultuvrras / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
smj: Åhtsåli politijajt gudi sámegielav ja kultuvrav dåbddi / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Dárbbašit politiijaid geain lea gelbbolašvuohta sámi gielas ja kultuvrras
smj: Åhtsåli politijajt gudi sámegielav ja kultuvrav dåbddi

source: Sámediggeráđđi lea guhkes áiggi leamaš fuolas dan geažil go politiijain váilu giella- ja kulturgelbbolašvuohta, mii sáhttá čuohcat sámiid riektesihkarvuhtii.
smj: Sámediggeráde le guhkev juo måråstam jut politijan ælla heva giella- ja kultuvrramáhtudagá ja navti sámij riektásihkarvuohta hedjun.

source: Áššečuolbma lea dál váldojuvvon ovdan Justiija- ja gearggusvuođadepartemeanttain.
smj: Ássje le dal Riektá- ja gárvvásindepartmenta åvdås låggŋidum.

source: - Vaikko vel gávdnošedjege gelbbolaš olbmot geain lea sámi giella- ja kulturgelbbolašvuohta, de lea leamaš hástalussan oažžut sin virgáduvvot sámi guovlluide.
smj: - Tjabu dåppe gånnå tjiehpes bargge sáme giella- ja kultuvrramáhtudagájn gávnnuji de le læhkám hásstalus sijájt virggáj biedjat sáme guovlojn.

source: Earret earán dan geažil go lea leamaš eahpečielggas movt sin sáhttá vuoruhit virgáibidjanproseassain, čilge Sámedikki presideanta Egil Olli.
smj: Akta sivájs soajttá liehket ij le læhkám tjielgas gåktu sij galggi virggájbiedjadimen vuoroduvvat, tjielggi sámediggepresidennta Egil Olli.

source: Olli dadjá dasto ahte Sámediggeráđđi lea háliidan ahte jođáneamos lági mielde boađášedje sadjái njuolggadusat das mainna lágiin vuoruhit dohkálaš sámegielat olbmuid ja olbmuid geain lea kulturgelbbolašvuohta virggiide sámi guovlluin.
smj: Olli javllá vijddábut Sámediggeráde le sihtam nav jåhtelit gå máhttelis båhti njuolgadusá ma vuorodi sámegielak barggijt ja barggijt gejn le kultuvrramáhtudahka sáme guovlo virgijda.

source: Justiisa- ja gearggusvuođadepartemeanta lea dál ráhkadan čilgehusa mas dadjet ahte vejolaš lea sihke deattuhit, ja maiddái gáibidit gelbbolašvuođa sámi gielas ja kultuvrras sámi guovlluin dárboiskkadeami mielde.
smj: Riektá- ja gárvvásindepartemennta le dal tjielgadam dáv ja javlli bæssá sihke dættodit, ja aj gájbbedit sámegiela- ja kultuvra máhtudagáv sáme guovlojn dárbboánályjsa milta.

source: - Mu illudahttá hui sakka dat go Justiisa- ja gearggusvuođadepartemeanta lea guorahallan áššečuolmma duođas ja oaivvilda ahte gelbbolašvuohta sámi gielas ja kultuvrras sáhttá sihke deattuhuvvot ja gáibiduvvot sámi guovlluin, cealká presideanta Egil Olli.
smj: - Ávvusav gå Riektá- ja gárvvásindepartemennta le tjoavddusav duodas válldám ja miejnniji sámegiela- ja kultuvra máhtudagáv máhttá sihke dættodit ja gájbbedit sáme guovlojn, javllá presidennta Egil Olli.

source: Máhttu servodagaid birra gos politiijat barget lea hui deaŧalaš diliid dulkomis, báikegottiide sajáiduvvamis ja vai oažžu rivttes dieđuid.
smj: Máhtto daj sebrudagáj birra gånnå politijabargge barggi le ájnas gå galggá dilijt dádjadit, bájkálasj sebrudagá sisbælláj bessat ja duohta diedojt oadtjot.

source: - Nu leage sámiid riektesihkarvuođa doalaheami dihte deaŧalaš ahte politiijain sámi guovlluin lea gelbbolašvuohta sámi gielas ja kultuvrras, dadjá presideanta Egil Olli loahpas.
smj: - Danen li sámegiela- ja kultuvra tjiehpe politijabargge sáme guovlojn ájnnasa sámij riektásihkarvuodav bisodittjat, låhpat presidennta Egil Olli.
